export default {
  title: 'Владимир Мысько — Инженер-дизайнер',
  description:
    "Қазақстандағы 'Mysko' дизайн және технология студиясының инновациялық технологиялық кәсіпкері мен негізін қалаушысы. БҚИТУ үшін кеңейтілген онлайн тестілеу және плагиатқа қарсы жүйелердің жасаушысы. Бағдарламалық қамтамасыз ету және инновациялар бойынша маманданған БҚАТУ магистранты.",
  vladimir_mysko: 'Владимир Мысько',
  design_engineer: 'Инженер-дизайнер',
  about: 'Мен жайлы',
  tech_stack: 'Техникалық стек',
  links: 'Сілтемелер',
  contacts: 'Байланыс деректері',
  born_in_kazakhstan: 'Қазақстанда туған',
  founder_of_mysko: 'Mysko дизайн және технологиялар студиясының негізін қалаушы',
  developed_an_online_tester: 'Онлайн-тестерлеуші және антиплагиат жүйесін әзірледі ',
  wkitu: 'БҚИТУ',
  masters_student_at: 'Магистрант ',
  wkau: 'БҚАТУ',
  specializes_in_innovation: 'Инновация және бағдарламалық қамтамасыз ету дамытуға маманданған',
  locale_links: {
    wkitu: 'https://wkitu.kz/kk/glavnaja-stranica/',
    wkau: 'https://wkau.edu.kz/',
  },
} as const;
